{
	"BAC (%)": {
		"Hour1": "0.05",
		"Hour2": "0.11",
		"Hour3": "0.14",
		"Hour4": "0.16",
		"Hour5": "0.19",
        "Description": "    Blood alcohol content indicates the amount of ethyl alcohol dissolved in your blood. Your blood alcohol level depends upon the rate and amount of alcohol you've consumed, as well as your size and weight, your overall health, whether you've eaten recently, and the percentage of alcohol in your drinks."
	},
	"AST (U/L)": {
		"Hour1": "10",
		"Hour2": "28",
		"Hour3": "41",
		"Hour4": "80",
		"Hour5": "93",
        "Description": "    AST (aspartate aminotransferase) is an enzyme commonly found in low levels in the blood. When the liver is damaged, additional AST is released into the bloodstream and is directly related to the extent of tissue damage. Detecting AST can help identify specific liver disease, check the effect of medication and determine success of treatment for the liver."
	},
	"ALT (U/L)": {
		"Hour1": "30",
		"Hour2": "74",
		"Hour3": "100",
		"Hour4": "122",
		"Hour5": "141",
        "Description": "    ALT (alanine aminotransferase) is an enzyme commonly found in low levels in the blood. Increases in ALT levels indicates liver damage. Detecting ALT levels can help identify specific liver disease and track amount of liver damage."
	},
	"Albumin (g/dL)": {
		"Hour1": "3",
		"Hour2": "3",
		"Hour3": "3",
		"Hour4": "2.9",
		"Hour5": "2.9",
        "Description": "    Albumin is a protein made by the liver. Detecting albumin levels can help determine liver disease. Low levels often indicate signs of liver disease. In cases of cirrhosis, albumin levels may be normal."
	},
    "Bilirubin (mg/dL)": {
        "Hour1": "0.2",
        "Hour2": "0.2",
        "Hour3": "0.3",
        "Hour4": "0.3",
        "Hour5": "0.3",
        "Description": "    Bilirubin is a substance found in bile and is produced when the liver breaks down old red blood cells. When bilirubin levels are high, this often indicates signs of liver disease, especially in cases of hepatitis and cirrhosis."
    }
}
